{
  "booksData": [
    {
      "id": 1,
      "name": "Navdeep Singh Gill's Artificial Intelligence and Deep Learning for Decision Makers: A Growth Hacker's Guide to Cutting Edge Technologies (English Edition)",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/41FqoXhOfVL.jpg",
      "price": "Rs. 402",
      "description": "Learn modern-day technologies from modern-day technical giants Key Features Real-world success and failure stories of artificial intelligence explainedUnderstand concepts of artificial intelligence and deep learning methods Learn how to use artificial intelligence and deep learning methods Know how to prepare dataset and implement models using industry leading Python packagesYou'll be able to apply and analyze the results produced by the models for prediction DescriptionThe aim of this book is to help the readers understand the concept of artificial intelligence and deep learning methods and implement them into their businesses and organizations. The first two chapters describe the introduction of the artificial intelligence and deep learning methods. In the first chapter, the concept of human thinking process, starting from the biochemical responses within the structure of neurons to the problem-solving steps through computational thinking skills are discussed. All chapters after the first two should be c this bookonsidered as the study of different technological and Artificial Intelligence giants of current age. These chapters are placed in a way that each chapter could be considered a separate study of a separate company, which includes the achievements of intelligent services currently provided by the company, discussion on the business model of the company towards the use of the deep learning technologies, the advancement of the web services which are incorporated with intelligent capability introduced by company, the efforts of the company in contributing to the development of the artificial intelligence and deep learning research.What will you learnHow to use the Algorithms written in the Python programming language to design models and perform predictions in General datasetsUnderstand use cases in different Industries related to the implementation of artificial intelligence and deep learning methodsLearn the use of potential ideas in artificial intelligence and deep learning methods to improve the operational processes or new Products and how services can be produced based on the methods Who this book is forThis book is targeted to business and organization leaders, technology enthusiasts, professionals, and managers who seek knowledge of artificial intelligence and deep learning methods. Table of Contents 1. Artificial Intelligence and Deep Learning 2. Data Science for Business Analysis 3. Decision Making 4. Intelligent Computing Strategies By Google 5. Cognitive Learning Services in IBM Watson 6. Advancement web services by Baidu 7. Improved Social Business by Facebook8. Personalized Intelligent Computing by Apple9.Cloud Computing Intelligent by MicrosoftAbout the Authors Dr. Jagreet Kaur is a doctorate in computer science and engineering. Her topic of thesis was ARTIFICIAL INTELLIGENCE BASED ANALYTICAL PLATFORM FOR PREDICTIVE ANALYSIS IN HEALTH CARE. With more than 12 years of experience in academics and research, she is working in data wrangling, machine learning and deeplearning Algorithms on large datasets, real-time data often in production environments for data science solutions and data Products to get actionable insights for the last four years. Navdeep Singh Gill is a technology and solution architect having more than 15 years of experience in the IT and Telecom industry. For the past six years, he is working in big data analytics, automation and advanced analytics using machine learning and deep learning for planning and architecting of data science solutions and data Products.",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/Artificial-Intelligence-Learning-Decision-Makers-ebook/dp/B0837MGCQH",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperpack",
        "Language": "English",
        "No_of_pages": "250",
        "Author": "Navdeep Singh Gill",
        "Publisher": "Bpb Publications",
        "Isbn_10": "9389328683",
        "Isbn_13": "9789389328684",
        "Dimension": "15.24*1.42*22.86"
      },
      "Why": "This book has been written by Navdeep Singh Gill, who has written books like Artificial Intelligence and Deep Learning for Decision Makers: A Growth Hacker's Guide to Cutting Edge Technologies (English Edition). The books are written in Computer Science category. This book is read by people who are interested in reading books in category : Computer Science. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The BookTime To Finish The Book",
        "Slow": "50 hours",
        "Average": "25 hours",
        "Good": "16 hours",
        "Excellent": "8 hours"
      }
    },
    {
      "id": 2,
      "name": "Notes from a Spanish Diary",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/51bZ72odMEL.jpg",
      "price": "Rs. 469",
      "description": "A journey of thousand miles must begin with a single step. Drawing on the riveting anecdotes of a solo Indian woman traveller, notes from a Spanish diary is a Personal account of discovering the aura and flavour of Spain. Munching on the local cuisine and rambling along the lanes of Spanish History and culture, Ranjita Biswas has unfolded her indomitable experiences of travelling beyond her comfort zone, making this book an excellent choice for a tourist as well as an armchair traveller. The author, in her very own journalistic style, hasTime To Finish The Book set forth her chronicles of Spain her stories are poignant and tender, familiar and bizarre. The book may even send you off on your own Adventure as you turn the pages and find her ambling on the trail of Flamenco and Mudejar art in Andalusia, discovering the stark resemblances of the Moorish Architecture at Granada with that of Egyptian, Persian, Roman, Greek and even Japanese art forms and savouring a paella of flavours at the fascinating cities of Barcelona and Madrid.",
      "Store": "Amazon, Hardcover",
      "ProductLink": "https://www.amazon.in/Notes-from-a-Spanish-Diary/dp/9386906015",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Hardcover",
        "Language": "English",
        "No_of_pages": "300",
        "Author": "Ranjita Biswas",
        "Publisher": "Niyogi Books Pvt Ltd",
        "Isbn_10": "9386906015",
        "Isbn_13": "9789386906014",
        "Dimension": "-"
      },
      "Why": "This book has been written by Ranjita Biswas, who has written books like Notes from a Spanish Diary. The books are written in Travel Writing category. This book is read by people who are interested in reading books in category : Travel Writing. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "60 hours",
        "Average": "30 hours",
        "Good": "20 hours",
        "Excellent": "10 hours"
      }
    },
    {
      "id": 3,
      "name": "Shivaji: The Great Maratha",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/510ZJfALQSL.jpg",
      "price": "Rs. 340",
      "description": "The epic text of Ranjit Desai's Shriman Yogi finds new voice in Vikrant Pande's nuanced translation, an immersive narrative of the foundations of the Maratha empire and the saga of its charismatic founder.' - Namita Gokhale. Young Shivaji reaches Pune, a dying fort city, with his mother Jijabai and lights the first lamp within its ruins. While his father Shahaji Bhosle is away on deputation by the Adil Shah sultanate after having failed in a revolt against it, Shivaji learns how an empire is built from the ground up. Thus begins the life of the Great Maratha. What awaits Shivaji is nothing short of the vast scroll of history, and it takes him from Surat to Thanjavur and all the way to Aurangzeb's durbar in Agra. He dreams of freeing his land from the clutches of Mughal rule, and though he suffers many defeats and Personal losses along the way he never gives up his vision of Hindavi Swaraj. Amidst political intrigue and a chain of skirmishes, Shivaji becomes a leader, a warrior and a tactician par excellence, driven by immense pride and love for his motherland.",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/Shivaji-Great-Maratha-Ranjit-Desai/dp/9352774396",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "English",
        "No_of_pages": "592",
        "Author": "Ranjit Desai",
        "Publisher": "HarperPerennial",
        "Isbn_10": "9352774396",
        "Isbn_13": "9789352774395",
        "Dimension": "-"
      },
      "Why": "This book has been written by Ranjit Desai, who has written books like The Fourth Peshwa,Shivaji: The Great Maratha,Shriman Yogi (Marathi),Megh,Raja Ravi Varma. The books are written in Historical Fiction,Biographies & Autobiographies,Classic Fiction,Literary Theory, History & Criticism category. This book is read by people who are interested in reading books in category : Historical Fiction. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "118 hours",
        "Average": "59 hours",
        "Good": "39 hours",
        "Excellent": "19 hours"
      }
    },
    {
      "id": 4,
      "name": "Agent Running in the Field",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/41NP3BRYc-L.jpg",
      "price": "Rs. 291",
      "description": "Nat, a 47 year-old veteran of Britain's secret intelligence service, believes his years as an agent Runner are over. He is back in London with his wife, the long-suffering Prue. But with the growing threat from Moscow centre, the Office has one more job for him. Nat is to take over the haven, a defunct substation of London General with a rag-tag band of spies. The only bright light on the team is young Florence, who has her eye on Russia Department and a Ukrainian oligarchs with a finger in the Russia pie. Nat is not only a spy, he is a passionate Badminton player. His regular Monday evening opponent is half his age: The introspective and solitary Ed. Ed hates Brexit, hates Trump and hates his job at some soulless media agency. And it is Ed, of all unlikely people, who will take Prue, Florence and Nat himself down the path of political anger that will ensnare them all. Agent Running in the field is a chilling portrait of our time, now heart-breaking, now darkly humorous, told to us with unflagging tension by the greatest chronicler of our age.",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.com/Agent-Running-Field-John-Carr%C3%A9/dp/1984878875",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "English",
        "No_of_pages": "288",
        "Author": "John le Carré",
        "Publisher": "Viking",
        "Isbn_10": "0241401216",
        "Isbn_13": "9780241401217",
        "Dimension": "15.29*2.11*23.39"
      },
      "Why": "This book has been written by John le Carré, who has written books like Agent Running in the Field,A Legacy of Spies,The Pigeon Tunnel,A Delicate Truth,A Murder of Quality (Penguin Modern Classics). The books are written in Contemporary Fiction,Crime, Thriller & Mystery,Biographies & Autobiographies,Classic Fiction category. This book is read by people who are interested in reading books in category : Contemporary Fiction. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "57 hours",
        "Average": "28 hours",
        "Good": "19 hours",
        "Excellent": "9 hours"
      }
    },
    {
      "id": 5,
      "name": "God Will Make a Way: Discovering His Hope in Your Story",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/41jgNZML5YL.jpg",
      "price": "Rs. 1238",
      "description": "Dove Award-Winning artist says, 'You can still trust Him.' Beloved worship leader Don Moen offers comfort to those wondering where God is when life is hard. At some point, most of us will Face a seemingly insurmountable situation-the Death of a loved one, the loss of a job, an unexpected divorce, or a poor report from the doctor. It is at these very times, Don asserts, that God has not forgotten us. In God Will Make a Way-the same title as his popular worship song-Don explains that God is always working in ways we cannot see to bring hope and healing to his children. For some, their wounds are self-inflicted. They may think they've gone too far and are now merely damaged goods. Don flips that thought on its head, insisting we serve a God of second chances and no one is too far from his reach. Through heartfelt stories and hope-filled Scripture verses, Papa Don, as he's called by many, weaves a blanket of gentle comfort for Readers looking for answers. He has learned to lean on God's promises in good times as well as bad. God Will Make a Way is a message for the worldwide church that the God who saved Moses and the panicked Children of Israel at the Red Sea is the same God we serve today-and nothing is too difficult for him.",
      "Store": "Amazon, Hardcover",
      "ProductLink": "https://www.amazon.in/God-Will-Make-Way-Discovering/dp/0785222200",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Hardcover",
        "Language": "English",
        "No_of_pages": "224",
        "Author": "Don Moen",
        "Publisher": "Thomas Nelson Publishers",
        "Isbn_10": "0785222200",
        "Isbn_13": "9780785222200",
        "Dimension": "16.0*2.11*23.6"
      },
      "Why": "This book has been written by Don Moen, who has written books like God Will Make a Way: Discovering His Hope in Your Story. The books are written in Music category. This book is read by people who are interested in reading books in category : Music. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "44 hours",
        "Average": "22 hours",
        "Good": "14 hours",
        "Excellent": "7 hours"
      }
    },
    {
      "id": 6,
      "name": "Gurgaon: From Mythic Village to Millennium City",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/51zONsSWgnL.jpg",
      "price": "Rs. 407",
      "description": "For the aspirational migrant, rich or poor, Gurgaon is the Millennium City, with its sleek malls, sky-scraping condominiums, safe and gracious gated colonies, tenement housing, and life-changing jobs. For corporations, it is the Mecca of opportunity, as countless Fortune 500 Companies have flocked to its Business towers and parks, at once spacious, elegant and convenient for doing business. For its older residents, a more intriguing fate could not have befallen their small town. For the media it is the city that makes headlines, often for the wrong reasons - brawls in pubs, crimes against women, dubious Real Estate transactions, mega traffic jams. But Gurgaon's existence began as an obscure hamlet, and it has had several hoary incarnations before it acquired its present density, industry, wealth and civic fabric. It is this tangled tale, more thematic than chronological, that this book tells. Veena Talwar Oldenburg has been witness to Gurgaon's astonishing evolution for over twenty years. This volume is the first ever rigorously researched narrative of the city's making that speaks to Readers of modern history, audiences compelled by Gurgaon's bewildering growth and the very People who made it their Home - now and for generations to come.",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/Gurgaon-Mythic-Village-Millennium-City/dp/9353020344",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "English",
        "No_of_pages": "328",
        "Author": "Veena Talwar Oldenburg",
        "Publisher": "HarperCollins",
        "Isbn_10": "9353020344",
        "Isbn_13": "9789353020347",
        "Dimension": "-"
      },
      "Why": "This book has been written by Veena Talwar Oldenburg, who has written books like Gurgaon: From Mythic Village to Millennium City,Dowry Murder: The Imperial Origins of a Cultural Crime. The books are written in Society & Culture,True Accounts category. This book is read by people who are interested in reading books in category : Society & Culture. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "65 hours",
        "Average": "32 hours",
        "Good": "21 hours",
        "Excellent": "10 hours"
      }
    },
    {
      "id": 7,
      "name": "Prerit karne ke mission par agrasar",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/41lF-X41oYL.jpg",
      "price": "Rs. 212",
      "description": "आजकल हम काम की जिस जल्दबाज़ी और टार्गेट पाने की जल्दी में जीते हैं उसके चलते हर रोज़ नई प्रेरणा मिलना कुछ मुश्किल हो जाता है| मगर हम सब को कहीं से एक प्रेरणा मिल जाने का इंतज़ार रहता है| हमारी बेहतरीन प्रेरणादायक लघु कथाएं यही करती हैं| मशहूर लोगों की कही कहानियाँ पढ़ें और अपनी रोज़मर्रा की ज़िन्दगी में वो चमक पायें| प्रेरणादायक कहानियाँ हमे एक बार फिर उस बात का यकीन दिलाते हैं-जो हम पहले से जानते हैं|",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/Prerit-karne-mission-par-agrasar/dp/B07R42JFRM",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "Hindi",
        "No_of_pages": "203",
        "Author": "Sonu Sharma",
        "Publisher": "Invincible Publishers",
        "Isbn_10": "9388333632",
        "Isbn_13": "9789388333634",
        "Dimension": "53.34*33.02*6.35"
      },
      "Why": "This book has been written by Sonu Sharma, who has written books like Prerit karne ke mission par agrasar. The books are written in Business Self-Help category. This book is read by people who are interested in reading books in category : Business Self-Help. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "40 hours",
        "Average": "20 hours",
        "Good": "13 hours",
        "Excellent": "6 hours"
      }
    },
    {
      "id": 8,
      "name": "The Weight of a Cherry Blossom",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/31ls%2BI%2BxnWL.jpg",
      "price": "Rs. 129",
      "description": "If you took a map and pinned each city I've lived in, I'd exist somewhere in the tautness of the string attaching one point to the other. If a life is lived across many homes—from balmy Chennai to muggy Mumbai, the crackling expansiveness of Delhi to the breath-taking splendour of Vancouver in spring—where do you truly belong? If you are constantly on the move, is home just what customs can clear? And how do you find love, in the middle of it all, when you do not or cannot stay in one city long enough? Funny, poignant and reflective, the weight of a Cherry blossom is a fable of rootlessness and belonging in the modern world. It is equal parts a story of urban loneliness and self-discovery, and of the healing powers of kinship and love. Revisiting the awkwardness of adolescence and the chaos of growing up, it looks The foibles of adulthood irreverent in the eye. Tracing the powerful patterns of family, friendship, storytelling, fear, love and loss from her childhood to the teetering end of her twenties, Shruti buddhavarapu takes you through the embarrassing yet affirming adventures of a life lived with one's heart on one's sleeve—through illness, despair and joy.",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/Weight-Cherry-Blossom-Shruti-Buddhavarapu/dp/9353336996#:~:text=Funny%2C%20poignant%20and%20reflective%2C%20the,powers%20of%20kinship%20and%20love.",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "English",
        "No_of_pages": "208",
        "Author": "Shruti Buddhavarapu",
        "Publisher": "Rupa Publications India",
        "Isbn_10": "9353336996",
        "Isbn_13": "9789353336998",
        "Dimension": "13.0*1.32*19.71"
      },
      "Why": "This book has been written by Shruti Buddhavarapu, who has written books like The Weight of a Cherry Blossom. The books are written in Diaries, Letters & Journals category. This book is read by people who are interested in reading books in category : Diaries, Letters & Journals. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "41 hours",
        "Average": "20 hours",
        "Good": "13 hours",
        "Excellent": "6 hours"
      }
    },
    {
      "id": 9,
      "name": "Democracy, Civil Society and Governance",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/41wagDz6HdL.jpg",
      "price": "Rs. 505",
      "description": "Civil Society is often expected to rise above Historical and Contemporary socio-economic forces such as the neoliberal economic policy and undertake the transformation of a stratified Society to an egalitarian Society conducive to democracy. Democracy, Civil Society and governance is an endeavour to critically examine such expectations. The book focuses on the interplay of democracy, Civil Society and Public Policy implementation, and addresses the role of Civil Society in terms of the changing nature of the economy and the condition of the working class. It highlights the reinforcement of hegemonic value Systems by the Contemporary mainstream Civil Society as well as the role of the pro-poor Civil Society in supporting and mobilizing the disadvantaged for their rights and justice. The book also critically evaluates Government policies and their implementation in the domains of education, public health, employment, social upliftment and Environment.",
      "Store": "Amazon, Hardcover",
      "ProductLink": "https://www.amazon.in/Democracy-Civil-Society-Governance-Ghanshyam/dp/9353281792",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Hardcover",
        "Language": "English",
        "No_of_pages": "260",
        "Author": "Ghanshyam Shah",
        "Publisher": "SAGE Publications India Pvt Ltd",
        "Isbn_10": "9353281792",
        "Isbn_13": "9789353281793",
        "Dimension": "13.97*1.91*21.59"
      },
      "Why": "This book has been written by Ghanshyam Shah, who has written books like Democracy, Civil Society and Governance,Caste and Democratic Politics in India,Bhartateel Samajik Chalvali: Ek Sahityik Paramarsh (Marathi). The books are written in Political Ideologies,Sociology,Social Welfare & Social Services category. This book is read by people who are interested in reading books in category : Political Ideologies. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "52 hours",
        "Average": "26 hours",
        "Good": "17 hours",
        "Excellent": "8 hours"
      }
    },
    {
      "id": 10,
      "name": "Innovation Ecosystem in India: How India is building a mature startup ecosystem that will shape its economy and its future",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/41BKj32hEWL.jpg",
      "price": "Rs. 127",
      "description": "Everyone questions what India has done in the innovation sector. Can India ever compete with western countries?Well, this is an attempt to answer the above question. This book is not about how to innovate. It's about the different initiatives India has undertaken to promote and inculcate a culture of innovation in the country. The book talks about what the Central Government, State Government, research institutions, and schools/colleges have done. This detailed read will be an eye-opener for the uninitiated and a re-affirmation for those who had some idea but did not know the details. This book aims to paint a complete picture for you to gaze and cherish while sipping your hot coffee.'The book clearly describes how Telangana has been at the forefront of the startup ecosystem and innovation, with T-Hub today becoming a role model for various state Governments in the country.'Shri K T Rama Rao Minister of Municipal Administration & Urban Development, Industries, and IT & Commerce, Government of Telangana 'A good book for students to read and know what's happening with startups and Entrepreneurship in India. We at MeitY are also contributing to India's startup mission and are happy to see a book dedicated to innovation ecosystem.'-Shri Gopalakrishnan SJoint Secretary, Ministry of Electronics and IT (MeitY), Government of India.",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/INNOVATION-ECOSYSTEM-INDIA-building-ecosystem-ebook/dp/B083BZLTQP",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "English",
        "No_of_pages": "82",
        "Author": "Rama Iyer",
        "Publisher": "Notionpress",
        "Isbn_10": "1647336627",
        "Isbn_13": "9781647336622",
        "Dimension": "12.7*0.51*20.29"
      },
      "Why": "This book has been written by Rama Iyer, who has written books like Innovation Ecosystem in India: How India is building a mature startup ecosystem that will shape its economy and its future. The books are written in Industries & Business Sectors category. This book is read by people who are interested in reading books in category : Industries & Business Sectors. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "16 hours",
        "Average": "8 hours",
        "Good": "5 hours",
        "Excellent": "2 hours"
      }
    },
    {
      "id": 11,
      "name": "Designing Destiny (Malayalam) - Bhagadeyathinte Roopakalpana",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/41HiiSinYsL.jpg",
      "price": "Rs. 158",
      "description": "What does destiny mean in the course of our lives?What is fixed and what can change?How can we design our own destiny?These are questions that some of the world’s greatest philosophers have asked since time immemorial. In this groundbreaking book, Daaji addresses such questions with simple solutions and practical wisdom. He leads us on to the next stage of the journey after The Heartfulness Way, guiding us on how to use the Heartfulness practices to refine our lifestyle and design our destiny, including our destiny in the afterlife. He elaborates on the subject of consciousness, the role of evolution, and explains what happens to us at the time of birth and death—and how we can act in those pivotal moments when life takes a turn.Daaji inspires us to believe in ourselves and find a way forward, no matter what the challenge, and look at even the most difficult situation as an opportunity to grow. He emphasises that, with a few simple practices, a heart full of enthusiasm and an expanded consciousness, we can all discover our potential and the destiny we were born to fulfil.",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/Designing-Destiny-Malayalam-Bhagadeyathinte-Roopakalpana/dp/9388689607",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "Malayalam",
        "No_of_pages": "250",
        "Author": "Kamlesh Patel",
        "Publisher": "Eka",
        "Isbn_10": "9388689607",
        "Isbn_13": "9789388689601",
        "Dimension": "14.0*2.49*21.01"
      },
      "Why": "This book has been written by Kamlesh Patel, who has written books like Designing Destiny (Malayalam) - Bhagadeyathinte Roopakalpana,Designing Destiny (Marathi) - Prarabdhachi Rachana,Designing Destiny (Tamil) - Vidhiyai Vadivamaithal,Designing Destiny (Telugu) - Vidhi Roopakalpana,Designing Destiny (Hindi) - Niyati Ka Nirmaan. The books are written in Personal Development & Self-Help category. This book is read by people who are interested in reading books in category : Personal Development & Self-Help. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "50 hours",
        "Average": "25 hours",
        "Good": "16 hours",
        "Excellent": "8 hours"
      }
    },
    {
      "id": 12,
      "name": "Code of Honor",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/412RG6eo5pL.jpg",
      "price": "Rs. 353",
      "description": "A timely, nonstop action-adventure about the War on Terror-and a Family torn apart. When seventeen-year-old Iranian American Kamran Smith learns that his brother has been labeled a terrorist, he knows something isn't right. In a race against time, it is up to Kamran to prove his brother's innocence, even as the country has turned against him and his family. With the help of a ragtag team of underground intelligence professionals, Kamran must piece together the clues and the codes that will save his brother's life--and save his country from possibly the largest terrorist attack since 9/11. Acclaimed author Alan Gratz takes Readers on a nonstop action-adventure journey through the emotional, political, and cultural landscape of the War on Terror, while weaving a poignant tale of two brothers.",
      "Store": "Amazon, Hardcover",
      "ProductLink": "https://www.amazon.in/Code-Honor-Alan-Gratz/dp/0545695198",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Hardcover",
        "Language": "English",
        "No_of_pages": "288",
        "Author": "Alan Gratz",
        "Publisher": "Scholastic Press",
        "Isbn_10": "9780545695190",
        "Isbn_13": "9780545695190",
        "Dimension": "12.7*2.54*17.78"
      },
      "Why": "This book has been written by Alan Gratz, who has written books like Allies,Code of Honor,Grenade,Refugee (Scholastic Press Novels),Refugee. The books are written in Family, Personal & Social Issues,Adventure,Historical Fiction category. This book is read by people who are interested in reading books in category : Family, Personal & Social Issues. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "57 hours",
        "Average": "28 hours",
        "Good": "19 hours",
        "Excellent": "9 hours"
      }
    },
    {
      "id": 13,
      "name": "Chinu's Notes on Know the Art of Cross-Examination: Volume 2 (Part I): A Rare Book with Concepts Explained Lucidly Along with Practical Illustrations",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/41E8NOyKfNL.jpg",
      "price": "Rs. 679",
      "description": "The author Mr. S Srinivasan is a man of many passions- Union activist by profession, a pioneer in the bank employees' union movement, a social empathist, an ideologist, a Mathematics enthusiast, a teacher, a writer and a man of deep humanitarian conviction He became an activist for the rights and moralities of the staff in the Banking sector, soon finding his way up the value chain in the All India Overseas Bank Employees Union and ultimately serving as the General Secretary of the Union for 23 years. In the year 1991, he was first appointed as the workmen director on the Board of Directors of Indian overseas Bank. During his tenure, he continually strived for the betterment of the bank and its people, and in making them aware of their rights and responsibilities, and in motivating and mobilizing them to follow their conviction. He successfully established innumerable historic welfare schemes, benefits, and inimitable settlements for the employees and authored, compiled and published several trade union infor mation Books and essays; his most significant Work being the 'Know your Rights' volumes which was recommended as a Reference compendium of Service Conditions by the Management of Indian Overseas Bank to their respective Regional offices the genesis of these Books lay in the long Felt need for compilation containing authentic and updated Materials drawn from various resourceful Materials which collected and compiled notes. The book is in two volumes. Volume 1 deals with 'know your Defence' in domestic enquiry which contains important aspects of domestic enquires in question answer form chapter wise as well inclusion some land mark high court and supreme court decisions in favour of the employee. Where as in volume 2 of the book Know art of cross examination in domestic enquiries (part 1)Practical Guide to Defence Representatives in Handling Charge Sheets and Enquiries (part 2).Model question for cross examination of different specific cases exhaustively is also furnished. in addition to it as desired by many infor activists practical domestic Enquiries starting with reply to charge sheets, Defence brief, EO' 's findings, Defence comments to EO's findings reply of Defence to show cause notice, draft of appeal with several illustrative case study examples, mock enquiry Drills is furnished.. Some important aspects, concepts, legal terms pertaining domestic enquiry are repeated again & again for the sake of emphasis! infor This book is for all. The objectives of this book are to enable activists to understand important concepts in domestic enquiries, with practical illustrations and to get insightful understanding of changing Environment disciplinary proceeding followed in banks and other sectors and impact of the subjectiveness with which it's conducted it is hoped that Books will be useful and will be a tool for effective Defence assistant in days to come. All the best.",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/Chinus-Notes-Know-cross-examination-illustrations-ebook/dp/B07P56Q76H",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "English",
        "No_of_pages": "774",
        "Author": "S Srinivasan",
        "Publisher": "Notion Press",
        "Isbn_10": "1684660785",
        "Isbn_13": "9781684660780",
        "Dimension": "15.24*4.34*22.86"
      },
      "Why": "This book has been written by S Srinivasan, who has written books like Chinu's Notes on Know the Art of Cross-Examination: Volume 2 (Part I): A Rare Book with Concepts Explained Lucidly Along with Practical Illustrations,Volume 1: Chinu's Notes on Know Your Defence in Domestic Enquiries: A Guide, Tool and Weapon for Defence Representatives,Automotive Mechanics. The books are written in Encyclopaedias & Reference Works,Mechanical Engineering category. This book is read by people who are interested in reading books in category : Encyclopaedias & Reference Works. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "154 hours",
        "Average": "77 hours",
        "Good": "51 hours",
        "Excellent": "25 hours"
      }
    },
    {
      "id": 14,
      "name": "Velu Nachiyar: Penmaiyin Paeraanmai: Thamizharin Thaagam Thamizh Thayagam!",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/51kecMHR5rL.jpg",
      "price": "Rs. 433",
      "description": "This epic novel is all about the never sung warrior in the Indian freedom history, indomitable valour of the Tamil Queen, Velu Nachiyar. She was a ruler of Sivaganga Estate in Tamil Nadu. She and her women warriors sacrificed their lives in the war against the British. She is regarded as the first queen who fought against the British colonial power in India and triumphed to reclaim her dynasty. Also Kuyil who was the captain of her women's army was regarded as the first suicide attacker in the world history. Captain Kuyili turned herself as a human bomb in the war against British which was happened in 1780.",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/Velu-Nachiyar-Penmaiyin-Paeraanmai-Thamizharin-ebook/dp/B09K25NQSZ",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "Tamil",
        "No_of_pages": "504",
        "Author": "Seyon",
        "Publisher": "Notion Press",
        "Isbn_10": "1648057349",
        "Isbn_13": "9781648057342",
        "Dimension": "15.24*2.84*22.86"
      },
      "Why": "This book has been written by Seyon, who has written books like Velu Nachiyar: Penmaiyin Paeraanmai: Thamizharin Thaagam Thamizh Thayagam!. The books are written in Historical Fiction category. This book is read by people who are interested in reading books in category : Historical Fiction. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "100 hours",
        "Average": "50 hours",
        "Good": "33 hours",
        "Excellent": "16 hours"
      }
    },
    {
      "id": 15,
      "name": "No Middle Name (Jack Reacher Short Stories)",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/51F2-J1IW-L.jpg",
      "price": "Rs. 376",
      "description": "Jack Reacher, lone wolf, knight errant, ex Military cop, lover of women, scourge of the wicked and righter of wrongs, is the most iconic hero for our age. This is the first Time all Lee Child's shorter fiction featuring Jack Reacher has been collected into one volume. A brand-new novella, Too Much Time, is included, as are those previously only published in ebook form: Second Son, Deep Down, High Heat, Not a Drill and Small Wars, as well as every Reacher short story that Child has ever written.",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/Middle-Name-Reacher-Short-Stories/dp/0857503774/ref=bmx_dp_hicp38ao_sccl_2_2/259-6140710-3810135?pd_rd_w=zwlPY&content-id=amzn1.sym.c915d662-4c06-4bb7-9909-aefe61082771&pf_rd_p=c915d662-4c06-4bb7-9909-aefe61082771&pf_rd_r=M34EPGDHPTW9KVZ0VTMX&pd_rd_wg=RU2KE&pd_rd_r=9db67878-36b8-45e7-a5eb-2e57fcca4390&pd_rd_i=0857503774&psc=1",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "English",
        "No_of_pages": "400",
        "Author": "Lee Child",
        "Publisher": "Random House UK",
        "Isbn_10": "0593079027",
        "Isbn_13": "9780593079027",
        "Dimension": "15.29*4.29*23.39"
      },
      "Why": "This book has been written by Lee Child, who has written books like Blue Moon (Jack Reacher),The Hero,The Midnight Line (Jack Reacher),No Middle Name (Jack Reacher Short Stories),The Hard Way: (Jack Reacher 10). The books are written in Action & Adventure,Arts, Film & Photography,Crime, Thriller & Mystery,Short Stories,Contemporary Fiction category. This book is read by people who are interested in reading books in category : Short Stories. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "80 hours",
        "Average": "40 hours",
        "Good": "26 hours",
        "Excellent": "13 hours"
      }
    },
    {
      "id": 16,
      "name": "DK Indian Icons: Indira Gandhi: An illustrated story of a life",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/412NZOu3TLL.jpg",
      "price": "Rs. 190",
      "description": "Dive into the extraordinary life of INDIRA GANDHI, India's first woman prime minister as she witnessed a nation struggling for its independence and then form its identity and her transition from a young politician to one of the most complex, Dynamic and powerful leaders the country has ever seen. The book has a simple and succinct narration that will appeal to all Children who are ready to read alone. Packed with rare and popular Pictures and illustrations, the book documents iconic moments from India’s modern History and has special Boxes that introduce key concepts and other notable personalities from the time, giving Readers a wider perspective than any other biography.",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/DK-Indian-Icons-Indira-illustrated/dp/0241356873",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "English",
        "No_of_pages": "96",
        "Author": "",
        "Publisher": "DK",
        "Isbn_10": "Chitra Subramanyam",
        "Isbn_13": "0241356873",
        "Dimension": "9780241356876"
      },
      "Why": "This book has been written by Chitra Subramanyam, who has written books like DK Indian Icons: Indira Gandhi: An illustrated story of a life. The books are written in History category. This book is read by people who are interested in reading books in category : History. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "19 hours",
        "Average": "9 hours",
        "Good": "6 hours",
        "Excellent": "3 hours"
      }
    },
    {
      "id": 17,
      "name": "National Geographic Atlas of the World, 11th Edition",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/41Ve6mcgMFL.jpg",
      "price": "Rs. 11682",
      "description": "Created for all global citizens, this universally respected volume of world maps has been completely revised and updated with fascinating visualizations of international trends and global conditions.National Geographic's Flagship Atlas of the World, now in its 11th edition, provides authoritative maps of every country, ocean, and region of the world, as well as thematic maps and accompanying graphics showing important population, environmental, and economic patterns. Organized by continent and reflecting today's political boundaries and identities, this authoritative atlas is an indispensable Reference for schools and libraries, as well as the latest resource for home browsing and study. A thematically organized opening section uses current data to visualize urgent concerns, such as Earth's last wild places, changing freshwater availability, human migration and refugee movement, and human rights conditions globally. The back of the book contains Basic facts and Flags of every country, as well as a comprehensive index cross-referencing more than 150,000 place names. A thought-provoking foreword by Alexander M. Tait, The Geographer of National Geographic, begins the book.",
      "Store": "Amazon, Hardcover",
      "ProductLink": "https://www.amazon.in/National-Geographic-Atlas-World-11th/dp/1426220588",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Hardcover",
        "Language": "English",
        "No_of_pages": "448",
        "Author": "National Geographic",
        "Publisher": "National Geographic",
        "Isbn_10": "1426220588",
        "Isbn_13": "9781426220586",
        "Dimension": "32.0*4.06*48.01"
      },
      "Why": "This book has been written by National Geographic, who has written books like Visual Galaxy: The Ultimate Guide to the Milky Way and Beyond,National Geographic Atlas of the World, 11th Edition,National Geographic Almanac 2019 UK Edition,The Splendor of Birds: Art and Photographs From National Geographic,National Geographic Rarely Seen: Photographs of the Extraordinary (National Geographic Collectors Series). The books are written in Astronomy,Agriculture & Farming,Reference,Arts, Film & Photography,Photography category. This book is read by people who are interested in reading books in category : Agriculture & Farming. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "89 hours",
        "Average": "44 hours",
        "Good": "29 hours",
        "Excellent": "14 hours"
      }
    },
    {
      "id": 18,
      "name": "Self and Soul: A Defense of Ideals",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/51aEAqbLAWL.jpg",
      "price": "Rs. 392",
      "description": "An ARTery Best Book of the Year An Art of Manliness Best Book of the Year In a culture that has become progressively more skeptical and materialistic, the desires of the individual self stand supreme, Mark Edmundson says. We spare little thought for the great ideals that once gave life meaning and worth. Self and Soul is an impassioned effort to defend the values of the Soul. An impassioned critique of Western society, a relentless assault on Contemporary complacency, shallowness, competitiveness and self-regard...Throughout Self and Soul, Edmundson writes with a Thoreau-like incisiveness and fervor...[A] powerful, heartfelt book. --Michael Dirda, Washington Post [Edmundson's] bold and ambitious new book is partly a demonstration of what a 'real Education' in the humanities, inspired by the goal of 'human transformation' and devoted to taking writers seriously, might look like...[It] quietly sets out to challenge many Educational pieties, most of the assumptions of recent Literary studies--and his own chosen lifestyle. --Mathew Reisz, Times Higher Education Edmundson delivers a welcome championing of humanistic ways of thinking and living. --Kirkus Reviews",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/Self-Soul-Defense-Mark-Edmundson/dp/0674088204",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "English",
        "No_of_pages": "304",
        "Author": "Mark Edmundson",
        "Publisher": "Harvard University Press",
        "Isbn_10": "0674984005",
        "Isbn_13": "9780674984004",
        "Dimension": "13.72*2.29*20.83"
      },
      "Why": "This book has been written by Mark Edmundson, who has written books like Self and Soul  A Defense of Ideals,Pocket Hole Joinery: Bookshelf* Day Bed* Mirror Picture Frame* Dresser* Bathroom Vanity...and More,The Fine Wisdom and Perfect Teachings of the Kings of Rock and Roll: A Memoir. The books are written in Literary Theory, History & Criticism,Handicrafts, Decorative Arts & Crafts,Music category. This book is read by people who are interested in reading books in category : Literary Theory, History & Criticism. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "60 hours",
        "Average": "30 hours",
        "Good": "20 hours",
        "Excellent": "10 hours"
      }
    },
    {
      "id": 19,
      "name": "The Forgotten Few; The Indian Air Force's Contribution in the Second World War",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/41TIWrvwrwL.jpg",
      "price": "Rs. 531",
      "description": "The Forgotten Few is the first contemporary attempt to produce a historical narrative of the nation's contribution, specifically to the Air Force component, of World War II, which was an important part of our journey to Independence and national identity. Close to three million Indians served in uniform during the War. And yet, the Indian chapter of this globe-straddling story, reverberations of which still echo today, are barely known - a symptom of which was the recent controversy over the absence of Indians in the Christopher Nolan film Dunkirk. This book brings to light some of the lost stories of Indian aviators who built the very foundations of human and physical infrastructure for what is now the world's fourth largest air force. It benefits from several first-person interviews with some of the last Indian survivors of World War II, enabling a level of fidelity that is quite rare among Indian histories.",
      "Store": "Amazon, Paperback",
      "ProductLink": "https://www.amazon.in/Forgotten-Few-Indian-Force-World-ebook/dp/B07TM9L9QS#:~:text=The%20Forgotten%20Few%20is%20the,in%20uniform%20during%20the%20War.",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Paperback",
        "Language": "English",
        "No_of_pages": "336",
        "Author": "KS Nair",
        "Publisher": "HarperCollins India",
        "Isbn_10": "9353570670",
        "Isbn_13": "9789353570675",
        "Dimension": "-"
      },
      "Why": "This book is based on role of Royal Indian Air Force during the World War- II. To khow about the history of IAF and operations conducted by IAF during the world war, you can read this book",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "60 hours",
        "Average": "30 hours",
        "Good": "20 hours",
        "Excellent": "10 hours"
      }
    },
    {
      "id": 20,
      "name": "India's Constitution: Origins and Evolution - Vol. 9",
      "image": "https://images-eu.ssl-images-amazon.com/images/I/41SbVfTmQqL.jpg",
      "price": "Rs. 1695",
      "description": "Samaraditya Pal's India's Constitution - Origins and Evolution traces the evolution of each provision of the Constitution of India, in the light of the Constituent Assembly Debates, Lok Sabha Debates on Amendments and significant Supreme Court judgements. This book presents each Article in a Comparative perspective between the vision of the drafters of the Constitution and most relevant interpretation by the Supreme Court.Coverage of Volume 9: This volume Covers Articles 268 to 351 dealing with Finance, Property, Contracts and Suits; Trade, Commerce and Intercourse within the territory of India; Tribunals; Elections; and provisions on Official language. The book is indispensable for Law practitioners, Judges – Supreme Court, High Courts and Trial Courts, National and State Judicial Academies, Court and Parliament Libraries, Law Firms and Academicians and Research Scholars.",
      "Store": "Amazon, Hardcover",
      "ProductLink": "https://www.amazon.in/Indias-Constitution-Origins-Evolution-Vol/dp/9386515717",
      "BookSpecification": {
        "BookName": "Artificial Intelligence and Deep Learning for Decision Making",
        "Binding": "Hardcover",
        "Language": "English",
        "No_of_pages": "1852",
        "Author": "Samaraditya Pal",
        "Publisher": "Lexis Nexis",
        "Isbn_10": "9386515717",
        "Isbn_13": "9789386515711",
        "Dimension": "-"
      },
      "Why": "This book has been written by Samaraditya Pal, who has written books like India's Constitution  Origins and Evolution - Vol. 9,India’s Constitution - Origins and Evolution - Vol. 8,India’s Constitution- Origins and Evolution - Vol. 7. The books are written in Legal Reference,Constitutional Law category. This book is read by people who are interested in reading books in category : Legal Reference. So, if you want to explore books similar to This book, you must read and buy this book.",
      "How_long": {
        "Reading Style": "Time To Finish The Book",
        "Slow": "370 hours",
        "Average": "185 hours",
        "Good": "123 hours",
        "Excellent": "61 hours"
      }
    }
  ],
  "users": [
    {
      "email": "fahisayub@gmail.com",
      "password": "1234",
      "mobileNum": "8606299",
      "is18": "false",
      "username": "fahisayub",
      "confirmPassword": "1234",
      "id": 1
    },
    {

      "email": "hhh@gmail.com",
      "password": "12345",
      "mobileNum": "1234567891",
      "is18": "false",
      "username": "Roy Miller",
      "confirmPassword": "12345",
      "id": 2
    },
    {
      "email": "jack@gmail.com",
      "password": "121212",
      "mobileNum": "1234567891",
      "is18": "false",
      "username": "Jack Reacher",
      "confirmPassword": "121212",
      "id": 3
    },
    {
      "email": "Smr@gmail.com",
      "password": "123456",
      "mobileNum": "123456789",
      "is18": "false",
      "username": "Shubham",
      "confirmPassword": "123456",
      "id": 4
    },
    {
      "email": "kalpesh@gmail.com",
      "password": "123456",
      "mobileNum": "123456",
      "is18": "false",
      "username": "kalpesh",
      "confirmPassword": "123456",
      "id": 5
    },
    {
      "email": "vishvambhar@gmail.com",
      "password": "123456",
      "mobileNum": "132334565232",
      "is18": "false",
      "username": "Vish",
      "confirmPassword": "123456",
      "id": 6

    }
  ],
  "myProducts": [
    {
      "name": "lkdj",
      "your_experience": "djfoi",
      "media": "codechef.png",
      "mode": "offline",
      "platform": "Flipkart",
      "isAproved": true,
      "isRejected": false,
      "id": 1
    },
    {
      "name": "ldjfls;klf",
      "your_experience": "djlfjdslf",
      "media": "codechefflogo.png",
      "mode": "online",
      "platform": "Flipkart",
      "isAproved": false,
      "isRejected": false,
      "id": 2
    },
    {
      "name": "ldjfdlsf;j",
      "your_experience": "djfldksjf",
      "media": "codechef.png",
      "mode": "online",
      "platform": "Amazon",
      "isAproved": false,
      "isRejected": true,
      "id": 3
    },
    {
      "name": "new prod",
      "your_experience": "hksl;s's'",
      "media": "codechef.png",
      "mode": "offline",
      "platform": "Amazon",
      "isAproved": false,
      "isRejected": false,
      "id": 4
    },
    {

      "name": "Book1",
      "your_experience": "jekfwhnkljcd;fpoewk;f'pd",
      "media": "2022-03-26 (1).png",
      "mode": "offline",
      "platform": "Amazon",
      "isAproved": false,
      "isRejected": false,
      "id": 5
    },
    {

      "name": "book2",
      "your_experience": "153csdnckldmnc",
      "media": "2022-03-14 (1).png",
      "mode": "online",
      "platform": "Flipkart",
      "isAproved": false,
      "isRejected": false,
      "id": 6

    },
    {
      "name": "book3",
      "your_experience": "kldjchkdsacmlsdkafco;lskcsdk",
      "media": "2022-04-04 (5).png",
      "mode": "online",
      "platform": "Flipkart",
      "isAproved": false,
      "isRejected": false,
      "id": 7

    }
  ],
  "accountInfo": [
    {
      "Ac_No": "ljdsj",
      "ifsc": "jdkjflsldjflk",
      "bankName": "ljdflk",
      "upiId": "ldfj",
      "address1": "lkjfkld",
      "address2": "lkdjflkd",
      "city": "jdlfj",
      "state": "kldfj",
      "pincode": "ldjfl",
      "id": 1
    }
  ]
}